[
  {
	"attr": "From [_Evening Litany for Lent_](https:/\\/godspacelight.com\\/2015\\/02\\/12\\/evening-litany-for-lent\\/)",
	"byline": "Christine Sine",
	"corporate": "",
	"individual": "",
	"quote": "Lord we have denied you,\nEach time we refused to see you in the faces of the hungry and the homeless.\nMay the old in us pass away and all things become new.\nLord we have betrayed you,\nEach time we have kept our distance from the anguish of the oppressed and the persecuted.\nMay the old in us pass away and all things become new.\nLord we have mocked you,\nEach time we have pretended we do not know how radically you call us to live.\nMay the old in us pass away and all things become new.\nLord we are lost and have strayed,\nReconcile us to your image and make us new.\nMay the old in us pass away and all things become new.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Nicene Creed, 381",
	"corporate": "",
	"individual": "",
	"quote": "We believe in one God,\nthe Father almighty,\nmaker of heaven and earth,\nof all things visible and invisible.\nAnd in one Lord Jesus Christ,\nthe only Son of God,\nbegotten from the Father before all ages,\nGod from God,\nLight from Light,\ntrue God from true God,\nbegotten, not made;\nof the same essence as the Father.\nThrough him all things were made.\nFor us and for our salvation\nhe came down from heaven;\nhe became incarnate by the Holy Spirit and the virgin Mary,\nand was made human.\nHe was crucified for us under Pontius Pilate;\nhe suffered and was buried.\nThe third day he rose again, according to the Scriptures.\nHe ascended to heaven\nand is seated at the right hand of the Father.\nHe will come again with glory\nto judge the living and the dead.\nHis kingdom will never end.\nAnd we believe in the Holy Spirit,\nthe Lord, the giver of life.\nHe proceeds from the Father and the Son,\nand with the Father and the Son is worshiped and glorified.\nHe spoke through the prophets.\nWe believe in one holy catholic and apostolic church.\nWe affirm one baptism for the forgiveness of sins.\nWe look forward to the resurrection of the dead,\nand to life in the world to come. Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Psalm 11:7 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "For the Lord is righteous,\nhe loves justice;\nthe upright will see his face.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Søren Kierkegaard, 1813–1855",
	"corporate": "",
	"individual": "",
	"quote": "O Lord,\ncalm the waves of this heart, calm its tempests!\nCalm yourself, O my soul,\nso that the divine can act in you!\nCalm yourself, O my soul,\nso that God is able to repose in you,\nso that his peace may cover you!\nYes, Father in heaven,\noften have I found that the world cannot give me peace,\nbut make me feel that you are able to give me peace;\nlet me know the truth of your promise:\nthat the world may not be able to take away your peace.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Jude 1:24-25 (NIrV)",
	"corporate": "",
	"individual": "",
	"quote": "Give praise to the God who is able to keep you from falling into sin. He will bring you into his heavenly glory without any fault. He will bring you there with great joy. Give praise to the only God our Savior. Glory, majesty, power and authority belong to him. Give praise to him through Jesus Christ our Lord. His praise was before all time, continues now, and will last forever. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Thomas Ã  Kempis, 1380–1471",
	"corporate": "",
	"individual": "",
	"quote": "My God and my All!\nWhat greater blessing can I receive than your love? What greater wealth can I possess than your grace? What greater pleasure can I enjoy than your presence? What greater sweetness can I taste than your body and blood? What greater wisdom can I know than your gospel?\nYour wisdom is so simple that even fools like myself can understand it. Your holy communion is so generously given that even sinners like me are allowed to receive it. Your presence is everywhere so that even someone with such a dull mind as I have can find you. Your grace is such a constant source of reassurance that I can trust you completely for all my spiritual and material needs. And your love is so warm and so forgiving that even a cold, hard heart like my own is melted.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Colossians 3:15 (NLT)",
	"corporate": "And let the peace that comes from Christ rule in your hearts. For as members of one body you are called to live in peace. And always be thankful.",
	"individual": "Let the peace that comes from Christ rule in your heart. For as a member of the body you are called to live in peace. And always be thankful.",
	"quote": "And let the peace that comes from Christ rule in your hearts. For as members of one body you are called to live in peace. And always be thankful.",
	"updated": "10/21\\/22"
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "O God, we thank you for the lives of great saints and prophets in the past, who have revealed to us that we can stand up amid the problems and difficulties and trials of life and not give in. We thank you for our foreparents, who've given us something in the midst of the darkness of exploitation and oppression to keep going. Grant that we will go on with the proper faith and the proper determination of will, so that we will be able to make a creative contribution to this world. In the name and spirit of Jesus we pray.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Ephesians 2:10 (NIrV)",
	"corporate": "We am Your creation. You created us to belong to Christ Jesus. Now we can do good works. Long ago You prepared these works for us to do.",
	"individual": "I am Your creation. You created me to belong to Christ Jesus. Now I can do good works. Long ago You prepared these works for me to do.",
	"quote": "We are God's creation. He created us to belong to Christ Jesus. Now we can do good works. Long ago God prepared these works for us to do.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Psalm 29:11 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "The Lord gives his people strength.\nThe Lord blesses them with peace.",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "O God, the Creator and Preserver of all mankind; in whom to dwell is to find peace and security; toward whom to turn is to find life and life eternal, we humbly beseech Thee for all sorts and conditions of men; that thou wouldst be pleased to make thy ways known unto them, Thy saving health unto all nations. We also pray for Thy holy Church universal; that it may be so guided and governed by Thy Spirit, that all who profess and call themselves Christians may be led into the way of truth, and hold the faith in unity of spirit, in the bond of peace, and in righteousness of life. Finally, we commend to Thy Fatherly goodness all those who are in any way afflicted or distressed in mind or body. Give them patience under the suffering and power of endurance. This we ask in the name of Jesus. Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Isaiah 12:4-6 (NIrV)",
	"corporate": "",
	"individual": "",
	"quote": "Give praise to the Lord. Make his name known.\nTell the nations what he has done.\nAnnounce how honored he is.\nSing to the Lord. He has done glorious things.\nLet it be known all over the world.\nPeople of Zion, give a loud shout!\nSing for joy!\nThe Holy One of Israel is among you.\nAnd he is great.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "John Chrysostom, 347–407",
	"corporate": "We are not worthy, Master and Lord, that you should come beneath the roof of our souls; yet since in your love toward all, you wish to dwell in us, in boldness we come. You command; open the gates, which you alone have made. And you will come in, and enlighten our darkened reasoning.\nWe believe that you will do this; for you did not send away the harlot who came to you with tears, nor cast out the repenting tax-collector, nor reject the thief who acknowledged your kingdom. But you counted all of these as members of your band of friends.\nYou are blessed for evermore.\nAmen.",
	"individual": "I am not worthy, Master and Lord, that you should come beneath the roof of my soul; yet since in your love toward all, you wish to dwell in me, in boldness I come. You command; open the gates, which you alone have made. And you will come in, and enlighten my darkened reasoning.\nI believe that you will do this; for you did not send away the harlot who came to you with tears, nor cast out the repenting tax-collector, nor reject the thief who acknowledged your kingdom. But you counted all of these as members of your band of friends.\nYou are blessed for evermore.\nAmen.",
	"quote": "I am not worthy, Master and Lord, that you should come beneath the roof of my soul; yet since in your love toward all, you wish to dwell in me, in boldness I come. You command; open the gates, which you alone have made. And you will come in, and enlighten my darkened reasoning.\nI believe that you will do this; for you did not send away the harlot who came to you with tears, nor cast out the repenting tax-collector, nor reject the thief who acknowledged your kingdom. But you counted all of these as members of your band of friends.\nYou are blessed for evermore.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "An Ancient Collect, 5th Century",
	"corporate": "",
	"individual": "",
	"quote": "Grant us, O Lord, not to mind earthly things, but to love things heavenly; and even now, while we are placed among things that are passing away, to cleave to those that shall abide; through Jesus Christ our Lord. Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "1 Thessalonians 5:15 (NIV)",
	"corporate": "Let us not pay back wrong for wrong, but always strive to do what is good for others.",
	"individual": "Let me not pay back wrong for wrong, but always strive to do what is good for others.",
	"quote": "Make sure that nobody pays back wrong for wrong, but always strive to do what is good for each other and for everyone else.",
	"updated": "1/24\\/23"
  },
  {
	"attr": "",
	"byline": "A Puritan Prayer",
	"corporate": "O Lord,\nWe marvel that you would become incarnate,\nbe crucified, dead, and buried.\nThe sepulcher calls forth our adoring wonder,\nfor it is empty and you are risen;\nthe four-fold gospel attests it,\nthe living witnesses prove it,\nour heart's experience knows it.\nAllow us to die with you that we may rise to new life,\nfor we wish to be as dead and buried to sin, to selfishness, to the world;\nthat we might not hear the voice of the charmer,\nand might be delivered from his lusts.\nO Lord, there is much ill about us”crucify it,\nmuch flesh within us”mortify it.\nPurge us from selfishness, the fear of man, the love of approbation,\nthe shame of being thought old-fashioned,\nthe desire to be cultivated or modern.\nLet us reckon our old life dead because of crucifixion,\nand never feed it as a living thing.\nGrant us to stand with our dying Savior,\nto be content to be rejected,\nto be willing to take up unpopular truths,\nand to hold fast despised teachings until death.\nHelp us to be resolute and Christ-contained.\nNever let us wander from the path of obedience to your will.\nStrengthen us for the battles ahead.\nGive us courage for all the trials, and grace for all the joys.\nHelp us to be holy, happy people,\nfree from every wrong desire,\nfrom everything contrary to your mind.\nGrant us more and more of the resurrection life:\nmay it rule us,\nmay we walk in its power, and be strengthened through its influence.\nAmen.",
	"individual": "O Lord,\nI marvel that you would become incarnate,\nbe crucified, dead, and buried.\nThe sepulcher calls forth my adoring wonder,\nfor it is empty and you are risen;\nthe four-fold gospel attests it,\nthe living witnesses prove it,\nmy heart's experience knows it.\nAllow me to die with you that I may rise to new life,\nfor I wish to be as dead and buried to sin, to selfishness, to the world;\nthat I might not hear the voice of the charmer,\nand might be delivered from his lusts.\nO Lord, there is much ill about me”crucify it,\nmuch flesh within me”mortify it.\nPurge me from selfishness, the fear of man, the love of approbation,\nthe shame of being thought old-fashioned,\nthe desire to be cultivated or modern.\nLet me reckon my old life dead because of crucifixion,\nand never feed it as a living thing.\nGrant me to stand with my dying Savior,\nto be content to be rejected,\nto be willing to take up unpopular truths,\nand to hold fast despised teachings until death.\nHelp me to be resolute and Christ-contained.\nNever let me wander from the path of obedience to your will.\nStrengthen me for the battles ahead.\nGive me courage for all the trials, and grace for all the joys.\nHelp me to be a holy, happy person,\nfree from every wrong desire,\nfrom everything contrary to your mind.\nGrant me more and more of the resurrection life:\nmay it rule me,\nmay I walk in its power, and be strengthened through its influence.\nAmen.",
	"quote": "O Lord,\nI marvel that you would become incarnate,\nbe crucified, dead, and buried.\nThe sepulcher calls forth my adoring wonder,\nfor it is empty and you are risen;\nthe four-fold gospel attests it,\nthe living witnesses prove it,\nmy heart's experience knows it.\nAllow me to die with you that I may rise to new life,\nfor I wish to be as dead and buried to sin, to selfishness, to the world;\nthat I might not hear the voice of the charmer,\nand might be delivered from his lusts.\nO Lord, there is much ill about me”crucify it,\nmuch flesh within me”mortify it.\nPurge me from selfishness, the fear of man, the love of approbation,\nthe shame of being thought old-fashioned,\nthe desire to be cultivated or modern.\nLet me reckon my old life dead because of crucifixion,\nand never feed it as a living thing.\nGrant me to stand with my dying Savior,\nto be content to be rejected,\nto be willing to take up unpopular truths,\nand to hold fast despised teachings until death.\nHelp me to be resolute and Christ-contained.\nNever let me wander from the path of obedience to your will.\nStrengthen me for the battles ahead.\nGive me courage for all the trials, and grace for all the joys.\nHelp me to be a holy, happy person,\nfree from every wrong desire,\nfrom everything contrary to your mind.\nGrant me more and more of the resurrection life:\nmay it rule me,\nmay I walk in its power, and be strengthened through its influence.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Clement of Rome, 35–99",
	"corporate": "",
	"individual": "",
	"quote": "May God, who sees all things, and who is the Ruler of all spirits and the Lord of all flesh - who chose our Lord Jesus Christ and us through Him to be a peculiar people - grant to every soul that calls upon His glorious and holy Name, faith, peace, patience, long-suffering, self-control, purity, and sobriety, to the well-pleasing of His Name, through our High Priest and Protector, Jesus Christ, by whom be to Him glory, and majesty, and power, and honor, both now and forevermore. Amen.",
	"updated": ""
  },
  {
	"attr": "An Ignatian prayer adapted from _The Words We Pray_ by Amy Welborn",
	"byline": "\"The Suscipe\" by St. Ignatius of Loyola, 1491–1556",
	"corporate": "",
	"individual": "",
	"quote": "Take Lord, and receive all my liberty, my memory, my understanding, and my entire will, all that I have and possess. Thou hast given all to me. To Thee, O Lord, I return it. All is Thine, dispose of it wholly according to Thy will. Give me Thy love and Thy grace, for this is sufficient for me.",
	"updated": ""
  },
  {
	"attr": "Adapted from Prayers of the Early Church, edited by J. Manning Potts, 1953",
	"byline": "The Clementine Liturgy",
	"corporate": "Blessed are you, O Lord,\nfor you have nourished us from our youth\nand you give food to all flesh.\nFill our hearts with joy and gladness\nthat we always have sufficiency in all things,\nand may abound to every good work\nin Christ Jesus our Lord;\nthrough him be glory to you,\nhonor, might, majesty, and dominion,\nforever and ever.Amen.",
	"individual": "Blessed are you, O Lord,\nfor you have nourished me from my youth\nand you give food to all flesh.\nFill my heart with joy and gladness\nthat I always have sufficiency in all things,\nand may abound to every good work\nin Christ Jesus our Lord;\nthrough him be glory to you,\nhonor, might, majesty, and dominion,\nforever and ever.Amen.",
	"quote": "Blessed are you, O Lord,\nfor you have nourished me from my youth\nand you give food to all flesh.\nFill our hearts with joy and gladness\nthat we always have sufficiency in all things,\nand may abound to every good work\nin Christ Jesus our Lord;\nthrough him be glory to you,\nhonor, might, majesty, and dominion,\nforever and ever.Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Romans 15:5-6 (NIV)",
	"corporate": "May the God who gives endurance and encouragement give us the same attitude of mind toward each other that Christ Jesus had, so that with one mind and one voice we may glorify the God and Father of our Lord Jesus Christ.",
	"individual": "May the God who gives endurance and encouragement give me the same attitude of mind toward those around me that Christ Jesus had, so that with one mind and one voice we may glorify the God and Father of our Lord Jesus Christ.",
	"quote": "May the God who gives endurance and encouragement give you the same attitude of mind toward each other that Christ Jesus had, so that with one mind and one voice you may glorify the God and Father of our Lord Jesus Christ.",
	"updated": "8/1\\/22"
  },
  {
	"attr": "",
	"byline": "The Clementine Liturgy",
	"corporate": "",
	"individual": "",
	"quote": "O God Almighty, Father of our Lord Jesus Christ, Your only begotten Son, give me a body unstained, a pure heart, a watchful mind, and an upright understanding, and the presence of Your Holy Spirit, that I may obtain and ever hold fast to an unshaken faith in Your Truth, through Jesus Christ, Your Son, our Lord; through whom be glory to You in the Holy Spirit, forever and ever.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Origen, 184–253",
	"corporate": "Let us pray that Jesus may reign over us and that our land may be at peace” that our bodies may be free from the assaults of fleshly desires. When these have ceased, we shall be able to rest, beneath our vines, our fig-trees and our olives.",
	"individual": "I pray that Jesus may reign over me and that my land may be at peace” that my body may be free from the assaults of fleshly desires. When these have ceased, I shall be able to rest, beneath my vines, fig-trees and olives.",
	"quote": "Let us pray that Jesus may reign over us and that our land may be at peace” that our bodies may be free from the assaults of fleshly desires. When these have ceased, we shall be able to rest, beneath our vines, our fig-trees and our olives.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Ignatius of Loyola, 1491–1556",
	"corporate": "",
	"individual": "",
	"quote": "Grant, O Lord, that you love may so fill our lives that we may count nothing too small to do for you, nothing too much to give, and nothing too hard to bear, for Jesus Christ's sake.\nAmen.",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "God grant that we wage the struggle with dignity and discipline. May all who suffer oppression in this world reject the self-defeating method of retaliatory violence and choose the method that seeks to redeem.",
	"updated": ""
  },
  {
	"attr": "The Message is a registered trademark of NavPress, The Navigators.",
	"byline": "Proverbs 3:3 (The Message)",
	"corporate": "Don't let us lose grip on Love and Loyalty.\nTie them around our necks; carve their initials on our hearts.\nHelp us earn reputations for living well\nin Your eyes and the eyes of other people.",
	"individual": "Don't let me lose grip on Love and Loyalty.\nTie them around my neck; carve their initials on my heart.\nHelp me earn a reputation for living well\nin Your eyes and the eyes of other people.",
	"quote": "Don't lose your grip on Love and Loyalty.\nTie them around your neck; carve their initials on your heart.\nEarn a reputation for living well\nin God's eyes and the eyes of the people.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "An Ancient Collect, 5th Century",
	"corporate": "",
	"individual": "",
	"quote": "Grant to us, Lord, We ask You, the spirit to think and do always such things as be rightful; that we, who cannot do anything that is good without You, may by You be enabled to live according to Your will; through Jesus Christ our Lord.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "John R. W. Stott, 1921–2011",
	"corporate": "",
	"individual": "",
	"quote": "O Lord Jesus Christ,\nwho at the carpenter's bench manifested the dignity of honest labor,\nand gives to each of us our tasks to perform,\nhelp us to do our weekday work with readiness of mind and singleness of heart,\nnot with an eye-service as men-pleasers,\nbut as your servants, laboring heartily for you and not for men,\nso that whatever we do, great or small, may be to the glory of your holy name.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Karl Barth, 1886–1968",
	"corporate": "O Lord, our Father!\nOur hearts are filled with somber thoughts as we reflect on our misdeeds of the past year. And our ears are deafened by the voices of the numerous predictions for the coming year.\nInstead we want to hear your word, your voice, your assurance, your guidance. We know that you are in our midst, and are eager to give us all that we need, whether we ask or not.\nWe ask for one thing only: that you collect our scattered thoughts, getting rid of the confused and defiant thoughts that may distract us, and thus enable us to concentrate on your limitless generosity to us. You were abundantly generous to us last year, and will be no less generous to us next year, and in every year to come. Fill us with gratitude to you.\nAmen.",
	"individual": "O Lord, our Father!\nMy heart is filled with somber thoughts as I reflect on my misdeeds of the past year. And my ears are deafened by the voices of the numerous predictions for the coming year.\nInstead I want to hear your word, your voice, your assurance, your guidance. I know that you are in my midst, and are eager to give me all that I need, whether I ask or not.\nI ask for one thing only: that you collect my scattered thoughts, getting rid of the confused and defiant thoughts that may distract me, and thus enable me to concentrate on your limitless generosity to me. You were abundantly generous to me last year, and will be no less generous to me next year, and in every year to come. Fill me with gratitude to you.\nAmen.",
	"quote": "O Lord, our Father!\nOur hearts are filled with somber thoughts as we reflect on our misdeeds of the past year. And our ears are deafened by the voices of the numerous predictions for the coming year.\nInstead we want to hear your word, your voice, your assurance, your guidance. We know that you are in our midst, and are eager to give us all that we need, whether we ask or not.\nWe ask for one thing only: that you collect our scattered thoughts, getting rid of the confused and defiant thoughts that may distract us, and thus enable us to concentrate on your limitless generosity to us. You were abundantly generous to us last year, and will be no less generous to us next year, and in every year to come. Fill us with gratitude to you.\nAmen.",
	"updated": ""
  },
  {
	"attr": "From _Morning Prayer For Fellow-Prisoners_",
	"byline": "Dietrich Bonhoeffer, 1906– 1945",
	"corporate": "",
	"individual": "",
	"quote": "O Holy Spirit,\nGive me faith that will protect me\nfrom despair, from passions, and from vice;\nGive me such love for God and men\nas will blot out all hatred and bitterness;\nGive me the hope that will deliver me\nfrom fear and faint-heartedness.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Hilary of Poitiers, 310–367",
	"corporate": "Although we are dust and ashes, Lord, we are tied to you by bonds of love. Therefore we feel we can speak freely to you. Before we came to know you, we were nothing. We did not know the meaning of life, and we had no understanding of ourselves. We have no doubt that you had a purpose in causing us to be born; yet you had no need of us, and on our own we were of no use to you. But then you decided that we should hear the words of your Son, Jesus Christ. And that as we heard his words, you enabled his love to penetrate our hearts. Now we are completely saturated in his love and faith, and there is no remedy. Now, Lord, we cannot change our attitude of faith; we can only die for it.\nAmen.",
	"individual": "Although I am dust and ashes, Lord, I am tied to you by bonds of love. Therefore I feel I can speak freely to you. Before I came to know you, I was nothing. I did not know the meaning of life, and I had no understanding of myself. I have no doubt that you had a purpose in causing me to be born; yet you had no need of me, and on my own I was of no use to you. But then you decided that I should hear the words of your Son, Jesus Christ. And that as I heard his words, you enabled his love to penetrate my heart. Now I am completely saturated in his love and faith, and there is no remedy. Now, Lord, I cannot change my attitude of faith; I can only die for it.\nAmen.",
	"quote": "Although I am dust and ashes, Lord, I am tied to you by bonds of love. Therefore I feel I can speak freely to you. Before I came to know you, I was nothing. I did not know the meaning of life, and I had no understanding of myself. I have no doubt that you had a purpose in causing me to be born; yet you had no need of me, and on my own I was of no use to you. But then you decided that I should hear the words of your Son, Jesus Christ. And that as I heard his words, you enabled his love to penetrate my heart. Now I am completely saturated in his love and faith, and there is no remedy. Now, Lord, I cannot change my attitude of faith; I can only die for it.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Galatians 5:25 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "Since we are living by the Spirit, let us follow the Spirit's leading in every part of our lives.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "2 Corinthians 13:14 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "May the grace of the Lord Jesus Christ, the love of God, and the fellowship of the Holy Spirit be with you all.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Clement of Alexandria, 150–215",
	"corporate": "May we all live in the peace that comes from You. May we journey towards Your city, sailing through the waters of sin untouched by the waves, borne tranquilly along by the Holy Spirit, Your Wisdom beyond all telling. Night and day until the last day of all, may our praises give You thanks, our thanksgiving praise You: You who alone are both Father and Son, Son and Father, the Son who is our Tutor and our Teacher, together with the Holy Spirit.",
	"individual": "May I live in the peace that comes from You. May I journey towards Your city, sailing through the waters of sin untouched by the waves, borne tranquilly along by the Holy Spirit, Your Wisdom beyond all telling. Night and day until the last day of all, may my praises give You thanks, my thanksgiving praise You: You who alone are both Father and Son, Son and Father, the Son who is my Tutor and my Teacher, together with the Holy Spirit.",
	"quote": "May we all live in the peace that comes from You. May we journey towards Your city, sailing through the waters of sin untouched by the waves, borne tranquilly along by the Holy Spirit, Your Wisdom beyond all telling. Night and day until the last day of all, may our praises give You thanks, our thanksgiving praise You: You who alone are both Father and Son, Son and Father, the Son who is our Tutor and our Teacher, together with the Holy Spirit.",
	"updated": ""
  },
  {
	"attr": "From _Morning Prayer For Fellow-Prisoners_",
	"byline": "Dietrich Bonhoeffer, 1906– 1945",
	"corporate": "",
	"individual": "",
	"quote": "You know all man's troubles;\nYou abide with me when all men fail me;\nYou remember and seek me;\nIt's your will that I should know you and turn to you.\nLord, I hear your call and follow;\nHelp me.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "1 Thessalonians 3:12-13 (NIV)",
	"corporate": "May the Lord make your love grow. May it be like a rising flood. May your love for one another increase. May it also increase for everyone else. May it be just like our love for you. May the Lord give you strength in your hearts. Then you will be holy and without blame in the sight of our God and Father. May that be true when our Lord Jesus comes with all his holy ones.",
	"individual": "May the Lord make my love grow. May it be like a rising flood. May your love for one another increase. May it also increase for everyone else. May it be just like our love for you. May the Lord give you strength in your hearts. Then you will be holy and without blame in the sight of our God and Father. May that be true when our Lord Jesus comes with all his holy ones.",
	"quote": "May the Lord make your love grow. May it be like a rising flood. May your love for one another increase. May it also increase for everyone else. May it be just like our love for you. May the Lord give you strength in your hearts. Then you will be holy and without blame in the sight of our God and Father. May that be true when our Lord Jesus comes with all his holy ones.",
	"updated": "8/1\\/22"
  },
  {
	"attr": "The Message is a registered trademark of NavPress, The Navigators.",
	"byline": "Philippians 4:23 (The Message)",
	"corporate": "",
	"individual": "",
	"quote": "Receive and experience the amazing grace of the Master, Jesus Christ, deep, deep within yourselves.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Isaiah 12:1-2 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "I will praise you, Lord.\nAlthough you were angry with me,\nyour anger has turned away\nand you have comforted me.\nSurely God is my salvation;\nI will trust and not be afraid.\nThe Lord, the Lord himself, is my strength and my defense;\nhe has become my salvation.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Divine Liturgy of St. John Chrysostom",
	"corporate": "",
	"individual": "",
	"quote": "Shine within our hearts, loving Master, the pure light of Your divine knowledge and open the eyes of our minds that we may comprehend the message of your Gospel. Instill in us, also, reverence for Your blessed commandments, so that having conquered sinful desires, we may pursue a spiritual life, thinking and doing all those things that are pleasing to You. For You, Christ our God, are the light of our souls and bodies, and to You we give glory together with Your Father who is without beginning and Your all holy, good, and life giving Spirit, now and forever and to the ages of ages. Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Psalm 89:52 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "Praise be to the Lord forever! \nAmen and Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Henri Nouwen, 1932–1996",
	"corporate": "Dear Lord,\nHelp us keep our eyes on you. You are the incarnation of Divine Love, you are the expression of God's infinite compassion, you are the visible manifestation of the Father's holiness. You are beauty, goodness, gentleness, forgiveness, and mercy. In you all can be found. Outside of you nothing can be found. Why should we look elsewhere or go elsewhere? You have the words of eternal life, you are food and drink, you are the Way, the Truth, and the Life. You are the light that shines in the darkness, the lamp on the lampstand, the house on the hilltop. You are the perfect Icon of God. In and through you we can see the Heavenly Father, and with you we can find our way to him. O Holy One, Beautiful One, Glorious One, be our Lord, our Savior, our Redeemer, our Guide, our Consoler, our Comforter, our Hope, our Joy, and our Peace. To you we want to give all that we are. Let us be generous, not stingy or hesitant. Let us give you all”all that we have, think, do, and feel. It is all yours, O Lord. Please accept it and make it fully your own.\nAmen.",
	"individual": "Dear Lord,\nHelp me keep my eyes on you. You are the incarnation of Divine Love, you are the expression of God's infinite compassion, you are the visible manifestation of the Father's holiness. You are beauty, goodness, gentleness, forgiveness, and mercy. In you all can be found. Outside of you nothing can be found. Why should I look elsewhere or go elsewhere? You have the words of eternal life, you are food and drink, you are the Way, the Truth, and the Life. You are the light that shines in the darkness, the lamp on the lampstand, the house on the hilltop. You are the perfect Icon of God. In and through you I can see the Heavenly Father, and with you I can find my way to him. O Holy One, Beautiful One, Glorious One, be my Lord, my Savior, my Redeemer, my Guide, my Consoler, my Comforter, my Hope, my Joy, and my Peace. To you I want to give all that I am. Let me be generous, not stingy or hesitant. Let me give you all”all that I have, think, do, and feel. It is yours, O Lord. Please accept it and make it fully your own.\nAmen.",
	"quote": "Dear Lord,\nHelp me keep my eyes on you. You are the incarnation of Divine Love, you are the expression of God's infinite compassion, you are the visible manifestation of the Father's holiness. You are beauty, goodness, gentleness, forgiveness, and mercy. In you all can be found. Outside of you nothing can be found. Why should I look elsewhere or go elsewhere? You have the words of eternal life, you are food and drink, you are the Way, the Truth, and the Life. You are the light that shines in the darkness, the lamp on the lampstand, the house on the hilltop. You are the perfect Icon of God. In and through you I can see the Heavenly Father, and with you I can find my way to him. O Holy One, Beautiful One, Glorious One, be my Lord, my Savior, my Redeemer, my Guide, my Consoler, my Comforter, my Hope, my Joy, and my Peace. To you I want to give all that I am. Let me be generous, not stingy or hesitant. Let me give you all”all that I have, think, do, and feel. It is yours, O Lord. Please accept it and make it fully your own.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Romans 14:19 (NLT)",
	"corporate": "Let us aim for harmony in the church and try to build each other up.",
	"individual": "Let me aim for harmony in the church and try to build others up.",
	"quote": "So then, let us aim for harmony in the church and try to build each other up.",
	"updated": "1/23\\/23"
  },
  {
	"attr": "",
	"byline": "Fulbert of Chartres, 970–1028",
	"corporate": "",
	"individual": "",
	"quote": "How brief is our span of life compared with the time since you created the universe. How tiny we are compared with the enormity of your universe. How trivial are our concerns compared with the complexity of your universe. How stupid we are compared with the genius of your creation. Yet during every minute and every second of our lives you are present, within and around us. You give your whole and undivided attention to each and every one of us. Our concerns are your concerns. And you are infinitely patient with our stupidity. I thank you with all my heart”knowing that my thanks are worthless compared to your greatness.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Scottish Liturgy",
	"corporate": "",
	"individual": "",
	"quote": "Worship and praise belong to you, God our maker.\nWhere nothing was you wove the web of being,\nand still you draw the universe to its fulfillment.\nDawn and evening celebrate your glory\ntil time shall be no more.\nIn Christ your Son,\nthe life of heaven and earth were joined,\nsealing the promise of a new creation,\ngiven, yet still to come.\nTaught by your Spirit,\nwe who bear your threefold likeness\nlook for the City of Peace\nin whose light we are transfigured\nand the earth transformed.\nAmen.",
	"updated": ""
  },
  {
	"attr": "From [_Morning Litany for Lent_](https:/\\/godspacelight.com\\/2015\\/02\\/11\\/morning-litany-for-lent\\/)",
	"byline": "Christine Sine",
	"corporate": "",
	"individual": "",
	"quote": "Letthe God of creation breathe on you,\nLetthe God of life sustain you,\nLetthe God of all Gods grant you forgiveness.\nWeare cleansed by the mercy of God,\nWeare surrounded by the love of Christ,\nWeare filled with the power of the Spirit.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The opening blessing of The Divine Liturgy of St. John Chrysostom",
	"corporate": "Blessed is the kingdom of the Father, and of the Son, and of the Holy Spirit,\nnow and ever and forever.",
	"individual": "Blessed is the kingdom of the Father, and of the Son, and of the Holy Spirit,\nnow and ever and forever.",
	"quote": "Blessed is the kingdom of the Father, and of the Son, and of the Holy Spirit,\nnow and ever and forever.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Ignatius of Loyola, 1491–1556",
	"corporate": "",
	"individual": "",
	"quote": "May it please the supreme and divine Goodness to give us all abundant grace\never to know his most holy will\nand perfectly to fulfill it.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "2 Peter 3:18 (NIrV)",
	"corporate": "",
	"individual": "",
	"quote": "Grow in the grace and knowledge of our Lord and Savior Jesus Christ.\nGlory belongs to him both now and forever. Amen.",
	"updated": ""
  },
  {
	"attr": "The Message is a registered trademark of NavPress, The Navigators.",
	"byline": "Philippians 4:7 (The Message)",
	"corporate": "",
	"individual": "",
	"quote": "Don't fret or worry. Instead of worrying, pray. Let petitions and praises shape your worries into prayers, letting God know your concerns. Before you know it, a sense of God's wholeness, everything coming together for good, will come and settle you down. It's wonderful what happens when Christ displaces worry at the center of your life.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Psalm 119:10-11 (NIV)",
	"corporate": "We seek you with all our heart; do not let us stray from your commands. We have hidden your word in our hearts that we might not sin against you.",
	"individual": "I seek you with all my heart; do not let me stray from your commands. I have hidden your word in my heart that I might not sin against you.",
	"quote": "I seek you with all my heart; do not let me stray from your commands. I have hidden your word in my heart that I might not sin against you.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "1 Thessalonians 5:23 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "May God himself, the God of peace, sanctify you through and through. May your whole spirit, soul and body be kept blameless at the coming of our Lord Jesus Christ.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Teresa of Calcutta, 1910–1997",
	"corporate": "Give us a heart as beautiful, pure, and spotless as yours.\nA heart like yours, so full of love and humility.\nMay we be able to receive Jesus as the Bread of Life,\nto love Him as you loved Him,\nto serve Him under the mistreated face of the poor.\nWe ask this through Jesus Christ our Lord. Amen.",
	"individual": "Give me a heart as beautiful, pure, and spotless as yours.\nA heart like yours, so full of love and humility.\nMay I be able to receive Jesus as the Bread of Life,\nto love Him as you loved Him,\nto serve Him under the mistreated face of the poor.\nI ask this through Jesus Christ our Lord. Amen.",
	"quote": "Give us a heart as beautiful, pure, and spotless as yours.\nA heart like yours, so full of love and humility.\nMay we be able to receive Jesus as the Bread of Life,\nto love Him as you loved Him,\nto serve Him under the mistreated face of the poor.\nWe ask this through Jesus Christ our Lord. Amen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Micah 6:8 (NIrV)",
	"corporate": "",
	"individual": "",
	"quote": "The Lord has shown you what is good.\nHe has told you what he requires of you.\nYou must act with justice.\nYou must love to show mercy.\nAnd you must be humble as you live in the sight of your God.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Divine Liturgy of St. John Chrysostom",
	"corporate": "",
	"individual": "",
	"quote": "We venerate Your cross, O Christ, and we praise and glorify Your holy resurrection. You are our God. We know no other than You, and we call upon Your name. Come, all faithful, let us venerate the holy resurrection of Christ. For behold, through the cross joy has come to all the world. Blessing the Lord always, let us praise His resurrection. For enduring the cross for us, he destroyed death by death.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Henri Nouwen, 1932–1996",
	"corporate": "Help us, O Lord, to let our old selves die, to let us die to the thousand big and small ways in which we are still building up our false selves and trying to cling to our false desires. Let us be reborn in you and see through you the world in the right way, so that all our actions, words, and thoughts can become a hymn of praise to you.",
	"individual": "Help me, O Lord, to let my old self die, to let me die to the thousand big and small ways in which I am still building up my false self and trying to cling to my false desires. Let me be reborn in you and see through you the world in the right way, so that all my actions, words, and thoughts can become a hymn of praise to you.",
	"quote": "Help me, O Lord, to let my old self die, to let me die to the thousand big and small ways in which I am still building up my false self and trying to cling to my false desires. Let me be reborn in you and see through you the world in the right way, so that all my actions, words, and thoughts can become a hymn of praise to you.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Celtic prayer",
	"corporate": "",
	"individual": "",
	"quote": "My Fortress\nThe Sacred Three\nMy fortress be\nEncircling me\nCome and be round\nMy hearth and my home.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Ephesians 5:2 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "Live a life filled with love, following the example of Christ. He loved us and offered himself as a sacrifice for us, a pleasing aroma to God.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Pedro Arrupe Gondra, 1907–1991",
	"corporate": "",
	"individual": "",
	"quote": "Grant me, O Lord, to see everything now with new eyes,\nto discern and test the spirits\nthat help me read the signs of the times,\nto relish the things that are yours, and to communicate them to others.",
	"updated": ""
  },
  {
	"attr": "From _The Life, Experience, and Gospel Labours of the Rt. Rev. Richard Allen_",
	"byline": "Richard Allen, 1760–1831",
	"corporate": "",
	"individual": "",
	"quote": "O, crucified Jesus! In whom I live, and without whom I die inflame my heart with Thy holy love, that I may no longer esteem the vanities of this world, but place my affections entirely on Thee.\nLet my last breath, when my soul shall leave my body, breathe forth love to Thee, my God; I entered into life without acknowledging Thee, let me therefore finish it in loving Thee; O let the last act of life be love, remembering that God is love.\nAmen",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "O God, make us willing to do your will, come what may. Increase the number of persons of good will and moral sensitivity. Give us renewed confidence in nonviolence and the way of love as taught by Christ. Amen.",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "God remove all bitterness from my heart and give me the strength and courage to face any disaster that comes my way.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Walter Brueggemann",
	"corporate": "",
	"individual": "",
	"quote": "God of our times, our years, our days.\nYou are the God of our work, of our rest, of our weariness.\nOur times are in your hands. We come to you now\nin our strength and in our weakness,\nin our hope and in our despair,\nin our buoyancy and in our disease.\nWe come to pray for ourselves and for all like us\nwho seek and yearn for life anew with you and from you and for you.\nSo we pray with our mothers and fathers, \"Come, Lord Jesus.\"\nWe wait for your coming with all the graciousness we can muster.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Pedro Arrupe Gondra, 1907–1991",
	"corporate": "",
	"individual": "",
	"quote": "Teach me your way of looking at people:\nas you glanced at Peter after his denial,\nas you penetrated the heart of the rich young man\nand the hearts of your disciples.\nI would like to meet you as you really are,\nsince your image changes those with whom you\ncome into contact.\nRemember John the Baptist's first meeting with you?\nAnd the centurion's feeling of unworthiness?\nAnd the amazement of all those who saw miracles\nand other wonders?\nHow you impressed your disciples,\nthe rabble in the Garden of Olives,\nPilate and his wife\nand the centurion at the foot of the cross\nI would like to hear and be impressed\nby your manner of speaking,\nlistening, for example, to your discourse in the\nsynagogue in Capharnaum\nor the Sermon on the Mount where your audience\nfelt you taught as one who has authority.",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr, 1929–1968",
	"corporate": "",
	"individual": "",
	"quote": "O thou Eternal God, out of whose absolute power and infinite intelligence the whole universe has come into being.\nWe humbly confess that we have not loved thee with our hearts, souls and minds, and we have not loved our neighbors as Christ loved us. We have all too often lived by our own selfish impulses rather than by the life of sacrificial love as revealed by Christ. We often give in order to receive, we love our friends and hate our enemies, we go the first mile but dare not travel the second, we forgive but dare not forget.\nAnd so as we look within ourselves we are confronted with the appalling fact that the history of our lives is the history of an eternal revolt against thee. But thou, O God, have mercy upon us. Forgive us for what we could have been but failed to be. Give us the intelligence to know thy will. Give us the courage to do thy will. Give us the devotion to love thy will. In the name and spirit of Jesus we pray. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Apostles' Creed, 5th Century",
	"corporate": "",
	"individual": "",
	"quote": "I believe in God, the Father almighty,\ncreator of heaven and earth.\nI believe in Jesus Christ, God's only Son, our Lord,\nwho was conceived by the Holy Spirit,\nborn of the Virgin Mary,\nsuffered under Pontius Pilate,\nwas crucified, died, and was buried;\nhe descended to the dead.\nOn the third day he rose again;\nhe ascended into heaven,\nhe is seated at the right hand of the Father,\nand he will come to judge the living and the dead.\nI believe in the Holy Spirit,\nthe holy catholic Church,\nthe communion of saints,\nthe forgiveness of sins,\nthe resurrection of the body,\nand the life everlasting. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Origen, 184–253",
	"corporate": "Jesus, our feet are dirty. Come even as a slave to us, pour water into your bowl, come and wash our feet. In asking such a thing we know we are overbold, but we dread what was threatened when you said to us, If I do not wash your feet I have no fellowship with you. Wash our feet then, because we long for your companionship.",
	"individual": "Jesus, my feet are dirty. Come even as a slave to me, pour water into your bowl, come and wash my feet. In asking such a thing I know I am overbold, but I dread what was threatened when you said to me, If I do not wash your feet I have no fellowship with you. Wash my feet then, because I long for your companionship.",
	"quote": "Jesus, my feet are dirty. Come even as a slave to me, pour water into your bowl, come and wash my feet. In asking such a thing I know I am overbold, but I dread what was threatened when you said to me, If I do not wash your feet I have no fellowship with you. Wash my feet then, because I long for your companionship.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "2 Peter 1:2-3 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "Grace and peace be yours in abundance through the knowledge of God and of Jesus our Lord.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Divine Liturgy of St. John Chrysostom",
	"corporate": "",
	"individual": "",
	"quote": "We give thanks to You, invisible King. By Your infinite power You created all things and by Your great mercy You brought everything from nothing into being. Master, look down from heaven upon those who have bowed their heads before You; they have bowed not before flesh and blood but before You the awesome God. Therefore, Master, guide the course of our life for our benefit according to the need of each of us. Sail with those who sail; travel with those who travel; and heal the sick, Physician of our souls and bodies.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Ambrose of Milan, 339–397",
	"corporate": "",
	"individual": "",
	"quote": "O Lord, who hast mercy upon all, take away from me my sins, and mercifully kindle in me the fire of thy Holy Spirit. Take away from me the heart of stone, and give me a heart of flesh, a heart to love and adore thee, a heart to delight in thee, to follow and to enjoy thee, for Christ's sake. ",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. John of the Cross, 1542–1591",
	"corporate": "",
	"individual": "",
	"quote": "O blessed Jesus, give me stillness of soul in you.\nLet your mighty calmness reign in me;\nRule me, O King of gentleness, King of peace.\nGive me control, great power of self-control,\nControl over my words, thoughts and actions.\nFrom all irritability, lack of meekness, lack of gentleness, dear Lord, deliver me.\nBy your own deep patience, give me patience.\nMake me in this and all things more and more like you.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Adapted from a prayer by Sir Francis Drake",
	"byline": "Archbishop Desmond Tutu",
	"corporate": "",
	"individual": "",
	"quote": "Disturb us, O Lord\nwhen we are too well-pleased with ourselves\nwhen our dreams have come true because we dreamed too little,\nbecause we sailed too close to the shore.\nDisturb us, O Lord\nwhen with the abundance of things we possess,\nwe have lost our thirst for the water of life\nwhen, having fallen in love with time,\nwe have ceased to dream of eternity\nand in our efforts to build a new earth,\nwe have allowed our vision of Heaven to grow dim.\nStir us, O Lord\nto dare more boldly, to venture into wider seas\nwhere storms show Thy mastery,\nwhere losing sight of land, we shall find the stars.\nIn the name of Him who pushed back the horizons of our hopes\nand invited the brave to follow.\nAmen",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Peter Canisius, 1521–1597",
	"corporate": "",
	"individual": "",
	"quote": "See, O merciful God, what return \nI, your thankless servant, have made \nfor the innumerable favors \nand the wonderful love you have shown me! \nWhat wrongs I have done, what good left undone! \nWash away, I beg you, these faults and stains \nwith your precious blood, most kind Redeemer, \nand make up for my poverty by applying your merits. \nGive me the protection I need to amend my life. \nI give and surrender myself wholly to you, \nand offer you all I possess, \nwith the prayer that you bestow your grace on me, \nso that I may be able to devote and employ \nall the thinking power of my mind \nand the strength of my body in your holy service, \nwho are God blessed for ever and ever. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Psalm 143: 8, 10 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "Let the morning bring me word of your unfailing love, for I have put my trust in you. Show me the way I should go, for to you I lift up my soul. Teach me to do your will, for you are my God; may your good Spirit lead me on level ground.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Edward Bouverie Pusey, 1800–1882",
	"corporate": "Good Jesus, our God and our all,\nBe all to us,\nBe all to us,\nThat we may be all yours,\nAnd all your will ours.\nMake us cheerful under every cross,\nFor love of your cross;\nTake from us all which displeases you,\nOr hinders your love in us,\nThat we may deeply love you.\nMelt us with your love,\nThat we may be all love,\nAnd with our whole being love you.\nGood Jesus, who gave yourself for us,\nGive us of the fullness of your love,\nThat for all your love,\nWith your love, we may love you.\nAmen.",
	"individual": "Good Jesus, my God and my all,\nBe all to me,\nBe all to me,\nThat I may be all yours,\nAnd all your will mine.\nMake me cheerful under every cross,\nFor love of your cross;\nTake from me all which displeases you,\nOr hinders your love in me,\nThat I may deeply love you.\nMelt me with your love,\nThat I may be all love,\nAnd with my whole being love you.\nGood Jesus, who gave yourself for me,\nGive me of the fullness of your love,\nThat for all your love,\nWith your love, I may love you.\nAmen.",
	"quote": "Good Jesus, my God and my all,\nBe all to me,\nBe all to me,\nThat I may be all yours,\nAnd all your will mine.\nMake me cheerful under every cross,\nFor love of your cross;\nTake from me all which displeases you,\nOr hinders your love in me,\nThat I may deeply love you.\nMelt me with your love,\nThat I may be all love,\nAnd with my whole being love you.\nGood Jesus, who gave yourself for me,\nGive me of the fullness of your love,\nThat for all your love,\nWith your love, I may love you.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Hebrews 13:20-21 (NIrV)",
	"corporate": "",
	"individual": "",
	"quote": "Our Lord Jesus is the great Shepherd of the sheep. The God who gives peace brought him back from the dead. He did it because of the blood of the eternal covenant. Now may God supply you with everything good. Then you can do what he wants. May he do in us what is pleasing to him. We can do it only with the help of Jesus Christ. Give him glory for ever and ever. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Clement of Rome, 35–99",
	"corporate": "We ask you, Master, be our helper and defender. Rescue those of our number in distress; raise up the fallen; assist the needy; heal the sick; turn back those of your people who stray; feed the hungry; release our captives; revive the weak; encourage those who lose heart.",
	"individual": "I ask you, Master, be my helper and defender. Rescue me when I am in distress; raise me up when I am fallen; assist me when I am needy; heal me when I am sick; turn me back when I stray; feed me when I am hungry; release me when I am captives; revive me when I am weak; encourage me when I lose heart.",
	"quote": "We ask you, Master, be our helper and defender. Rescue those of our number in distress; raise up the fallen; assist the needy; heal the sick; turn back those of your people who stray; feed the hungry; release our captives; revive the weak; encourage those who lose heart.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Augustine of Hippo, 354–430",
	"corporate": "",
	"individual": "",
	"quote": "Breathe in me, O Holy Spirit, that my thoughts may all be holy.\nAct in me, O Holy Spirit, that my work, too, may be holy.\nDraw my heart, O Holy Spirit, that I may love only what is holy.\nStrengthen me, O Holy Spirit, that I may defend all that is holy.\nGuard me, O Holy Spirit, that I myself may always be holy.\nAmen.",
	"updated": ""
  },

  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Psalm 29:11 (NIrV)",
	"corporate": "The Lord gives strength to us. The Lord blesses us with peace.",
	"individual": "The Lord gives me strength. The Lord blesses me with peace.",
	"quote": "The Lord gives strength to his people. The Lord blesses his people with peace.",
	"updated": "8/1\\/22"
  },
  {
	"attr": "\"A Prayer of Unknowing\" from _Thoughts in Solitude_",
	"byline": "Thomas Merton, 1915–1968",
	"corporate": "",
	"individual": "",
	"quote": "My Lord God, I have no idea where I am going. I do not see the road ahead of me. I cannot know for certain where it will end. Nor do I really know myself, and the fact that I think I am following Your will does not mean that I am actually doing so. But I believe that the desire to please You does in fact please You. And I hope I have that desire in all that I am doing. I hope that I will never do anything apart from that desire. And I know that, if I do this, You will lead me by the right road, though I may know nothing about it.\nTherefore I will trust You always though I may seem to be lost and in the shadow of death. I will not fear, for You are ever with me, and You will never leave me to face my perils alone.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "G.K. Chesterton, 1847–1936",
	"corporate": "",
	"individual": "",
	"quote": "O God of earth and altar,\nBow down and hear our cry;\nOur earthly rulers falter,\nOur people drift and die;\nThe walls of gold entomb us,\nThe swords of scorn divide;\nTake not thy thunder from us,\nBut take away our pride.\nFrom all that terror teaches,\nFrom lies of tongue and pen,\nFrom all the easy speeches\nThat comfort cruel men,\nFrom sale and profanation\nOf honor and the sword,\nFrom sleep and from damnation,\nDeliver us, good Lord!\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Ephesians 6:24 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "May God's grace be eternally upon all who love our Lord Jesus Christ.",
	"updated": ""
  },
  {
	"attr": "From _Morning Prayer For Fellow-Prisoners_",
	"byline": "Dietrich Bonhoeffer, 1906– 1945",
	"corporate": "",
	"individual": "",
	"quote": "I'm feeble in heart, but with you there's help;\nI'm restless, but with you there's peace.\nIn me there's bitterness, but with you there's patience;\nI don't understand your ways,\nBut you know the way for me.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "2 Thessalonians 2:16-17 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "May our Lord Jesus Christ himself and God our Father, who loved us and by his grace gave us eternal encouragement and good hope, encourage your hearts and strengthen you in every good deed and word.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Ambrose of Milan, 337–397",
	"corporate": "O Lord, who has mercy upon all, take away from us our sins,\nand mercifully kindle in us the fire of Your Holy Spirit.\nTake away from us the heart of stone,\nand give us a heart of flesh,\na heart to love and adore You,\na heart to delight in You,\nto follow and to enjoy You,\nfor Christ's sake.",
	"individual": "O Lord, who has mercy upon all, take away from me my sins,\nand mercifully kindle in me the fire of Your Holy Spirit.\nTake away from me the heart of stone,\nand give me a heart of flesh,\na heart to love and adore You,\na heart to delight in You,\nto follow and to enjoy You,\nfor Christ's sake.",
	"quote": "O Lord, who has mercy upon all, take away from me my sins,\nand mercifully kindle in me the fire of Your Holy Spirit.\nTake away from me the heart of stone,\nand give me a heart of flesh,\na heart to love and adore You,\na heart to delight in You,\nto follow and to enjoy You,\nfor Christ's sake.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIV) are taken from the Holy Bible, New International Version®, NIV®. Copyright © 1973, 1978, 1984, 2011 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIV” and “New International Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Psalm 25:21 (NIV)",
	"corporate": "",
	"individual": "",
	"quote": "May integrity and uprightness protect me,\nbecause my hope, Lord, is in you.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Maya Angelou",
	"corporate": "",
	"individual": "",
	"quote": "Thank you for your presence\nduring the hard and mean days.\nFor then we have you to lean upon.\nThank you for your presence\nduring the bright and sunny days,\nfor then we can share that which we have\nwith those who have less.\nAnd thank you for your presence\nduring the Holy Days, for then we are able\nto celebrate you and our families\nand our friends.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Divine Liturgy of St. John Chrysostom",
	"corporate": "",
	"individual": "",
	"quote": "Lord Jesus Christ, our God, hear us from Your holy dwelling place and from the glorious throne of Your kingdom. You are enthroned on high with the Father and are also invisibly present among us. Come and sanctify us, and let Your pure Body and precious Blood be given to us by Your mighty hand and through us to all Your people.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Augustine of Hippo, 354–430",
	"corporate": "",
	"individual": "",
	"quote": "O Lord,\nthe house of my soul is narrow;\nenlarge it that you may enter in.\nIt is ruinous, O repair it!\nIt displeases your sight.\nI confess it, I know.\nBut who shall cleanse it,\nto whom shall I cry but to you?\nCleanse me from my secret faults, O Lord,\nand spare your servant from strange sins.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Thomas A Kempis, 1380–1471",
	"corporate": "",
	"individual": "",
	"quote": "Grant me, O Lord, to know what I ought to know,\nto love what I ought to love,\nto praise what delights Thee most,\nto value what is precious in Thy sight,\nto hate what is offensive to Thee.\nDo not suffer me to judge according to the sight of my eyes,\nnor to pass sentence according to the hearing of the ears of ignorant men;\nbut to discern with a true judgement between things visible and spiritual,\nand above all things always to inquire what is the good pleasure of Thy will.",
	"updated": ""
  },
  {
	"attr": "A prayer by Jesuits in the concentration camp at Dachau during World War II",
	"byline": "Litany of the Saints",
	"corporate": "",
	"individual": "",
	"quote": "Lord, have mercy,\nChrist, have mercy,\nLord, have mercy.\nChrist, hear us,\nChrist, graciously hear us.\n\nGod, our Father in heaven, Have mercy on us.\nGod the Son, Redeemer of the World, Have mercy on us.\nGod the Holy Spirit, Have mercy on us.\nHoly Trinity, one God, Have mercy on us.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Romans 15:13 (NIrV)",
	"corporate": "May the God who gives hope fill us with great joy. May we have perfect peace as we trust in him. May the power of the Holy Spirit fill us with hope.",
	"individual": "May the God who gives hope fill me with great joy. May I have perfect peace as I trust in him. May the power of the Holy Spirit fill me with hope.",
	"quote": "May the God who gives hope fill you with great joy. May you have perfect peace as you trust in him. May the power of the Holy Spirit fill you with hope.",
	"updated": "8/1\\/22"
  },
  {
	"attr": "",
	"byline": "The Divine Liturgy of St. John Chrysostom",
	"corporate": "",
	"individual": "",
	"quote": "May the blessing of the Lord and His mercy come upon you through His divine grace and love always, now and forever and to the ages of ages.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "A Celtic Prayer, c.450–c.700",
	"corporate": "",
	"individual": "",
	"quote": "O Son of God,\nperform a miracle for me: change my heart.\nYou, whose crimson blood redeems mankind, whiten my heart.\nIt is you who makes the sun bright and the ice sparkle;\nyou who makes the rivers flow and the salmon leap.\nYour skilled hand made the nut tree blossom, and the corn turn golden;\nyour spirit composed the songs of the birds and the buzz of the bees.\nYour creation is a million wondrous miracles, beautiful to behold.\nI ask of you just one more miracle: beautify my soul.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Reinhold Niebuhr, 1892–1971",
	"corporate": "",
	"individual": "",
	"quote": "Lord, we pray this day mindful of the sorry confusion of our world. Look with mercy upon this generation of your children so steeped in misery of their own contriving, so far strayed from your ways and so blinded by passions. We pray for the victims of tyranny, that they may resist oppression with courage. We pray for wicked and cruel men, whose arrogance reveals to us what the sin of our own hearts is like when it has conceived and brought forth its final fruit.\nWe pray for ourselves who live in peace and quietness, that we may not regard our good fortune as proof of our virtue, or rest content to have our ease at the price of other men's sorrow and tribulations.\nWe pray for all who have some vision of your will, despite the confusions and betrayals of human sin, that they may humbly and resolutely plan for and fashion the foundations of a just peace between men, even while they seek to preserve what is fair and just among us against the threat of malignant powers.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NIrV) are taken from the Holy Bible, New International Reader’s Version®, NIrV® Copyright © 1995, 1996, 1998, 2014 by Biblica, Inc.™ Used by permission of Zondervan. All rights reserved worldwide. www.zondervan.com \nThe “NIrV” and “New International Reader’s Version” are trademarks registered in the United States Patent and Trademark Office by Biblica, Inc.™",
	"byline": "Psalm 121:7-8 (NIrV)",
	"corporate": "The Lord will keep us from every kind of harm. He will watch over our lives. The Lord will watch over our lives no matter where we go,both now and forever.",
	"individual": "The Lord will keep me from every kind of harm. He will watch over my life. The Lord will watch over my life no matter where I go,both now and forever.",
	"quote": "The Lord will keep you from every kind of harm. He will watch over your life. The Lord will watch over your life no matter where you go,both now and forever.",
	"updated": "8/1\\/22"
  },
  {
	"attr": "",
	"byline": "St. Brendan of Clonfert, 484– 577",
	"corporate": "",
	"individual": "",
	"quote": "Help me to journey beyond the familiar\nand into the unknown.\n\nGive me the faith to leave old ways\nand break fresh ground with You.\n\nChrist of the mysteries, I trust You\nto be stronger than each storm within me.\n\nI will trust in the darkness and know\nthat my times, even now, are in Your hand.\n\nTune my spirit to the music of heaven,\nand somehow, make my obedience count for You.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Thomas Ã  Kempis, 1380–1471",
	"corporate": "",
	"individual": "",
	"quote": "Grant me, O Lord, to know what is worth knowing,\nto love what is worth loving,\nto praise what delights you most,\nto value what is precious to you,\nand to reject whatever is evil in your eyes.\nGive me true discernment,\nso that I may judge rightly between things that differ.\nAbove all, may I search out and do\nwhat is pleasing to you;\nthrough Jesus Christ my Lord.\nAmen.",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Luke 6:36 (NLT)",
	"corporate": "",
	"individual": "",
	"quote": "You must be compassionate, just as your Father is compassionate.",
	"updated": ""
  },
  {
	"attr": "From faithandworship.com",
	"byline": "John Birch",
	"corporate": "",
	"individual": "",
	"quote": "May the God of peace\nbring peace to this house.\nMay the Son of peace\nbring peace to this house.\nMay the Spirit of peace\nbring peace to this house,\nthis night and all nights",
	"updated": ""
  },
  {
	"attr": "Scripture quotations marked (NLT) are taken from the Holy Bible, New Living Translation, copyright ©1996, 2004, 2015 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, Carol Stream, Illinois 60188. All rights reserved.",
	"byline": "Psalm 51:10 (NLT)",
	"corporate": "Create in us clean hearts, O God.\nRenew loyal spirits within us.",
	"individual": "Create in me a clean heart, O God.\nRenew a loyal spirit within me.",
	"quote": "Create in me a clean heart, O God.\nRenew a loyal spirit within me.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Psalm 84:1-2 (NIV)",
	"corporate": "How lovely is your dwelling place, O Lord Almighty! Our souls yearn, even faints, for the courts of the Lord; our hearts and our flesh cry out for the living God.",
	"individual": "How lovely is your dwelling place, O Lord Almighty! My soul yearns, even faints, for the courts of the Lord; my heart and my flesh cry out for the living God.",
	"quote": "How lovely is your dwelling place, O Lord Almighty! My soul yearns, even faints, for the courts of the Lord; my heart and my flesh cry out for the living God.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Habakkuk 3:19 (NIV)",
	"corporate": "The Sovereign Lord is our strength; he makes our feet like the feet of a deer, he enables us to go on the heights.",
	"individual": "The Sovereign Lord is my strength; he makes my feet like the feet of a deer, he enables me to go on the heights.",
	"quote": "The Sovereign Lord is my strength; he makes my feet like the feet of a deer, he enables me to go on the heights.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "The Trisagion, a 5th century hymn",
	"corporate": "Holy God, Holy and Mighty, Holy and Immortal, have mercy on us.",
	"individual": "Holy God, Holy and Mighty, Holy and Immortal, have mercy on me.",
	"quote": "Holy God, Holy and Mighty, Holy and Immortal, have mercy on us.",
	"updated": ""
  },
  {
	"attr": "From _No Greater Love_",
	"byline": "St. Teresa of Calcutta, 1910–1997",
	"corporate": "",
	"individual": "",
	"quote": "We cannot find God in noise and agitation.\nNature: trees, flowers, and grass grow in silence.\nThe stars, the moon, and the sun move in silence.\nWhat is essential is not what we say\nbut what God tells us and what He tells others through us.\nIn silence He listens to us;\nin silence He speaks to our souls.\nIn silence we are granted\nthe privilege of listening to His voice.\n\nSilence of our eyes.\nSilence of our ears.\nSilence of our mouths.\nSilence of our minds.\nin the silence of the heart\nGod will speak.",
	"updated": ""
  },
  {
	"attr": "From _Thou, Dear God: Prayers That Open Hearts and Spirits_, a collection of Dr. King's prayers edited by Lewis V. Baldwin",
	"byline": "Dr. Martin Luther King, Jr.",
	"corporate": "",
	"individual": "",
	"quote": "Our Father God, who dost overarch our fleeting years with thine eternity and dost undergird our weakness with thy strength, in the midst of the pressures of another day, as we face its vast concerns. Above all else save us from succumbing to the tragic temptation of becoming cynical.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Henri Nouwen, 1932–1996",
	"corporate": "Give us eyes to see and ears to hear. We know there is light in the darkness that makes everything new. We know there is new life in suffering that opens a new earth for us. We know there is a joy beyond sorrow that rejuvenates our hearts. Yes, Lord, we know that you are, that you act, that you love, that you indeed are Light, Life, and Truth. People, work, plans, projects, ideas, meetings, buildings, paintings, music, and literature all can only give us real joy and peace when we can see and hear them as reflections of your presence, your glory, your kingdom.",
	"individual": "Give me eyes to see and ears to hear. I know there is light in the darkness that makes everything new. I know there is new life in suffering that opens a new earth for me. I know there is a joy beyond sorrow that rejuvenates my heart. Yes, Lord, I know that you are, that you act, that you love, that you indeed are Light, Life, and Truth. People, work, plans, projects, ideas, meetings, buildings, paintings, music, and literature all can only give me real joy and peace when I can see and hear them as reflections of your presence, your glory, your kingdom.",
	"quote": "Give me eyes to see and ears to hear. I know there is light in the darkness that makes everything new. I know there is new life in suffering that opens a new earth for me. I know there is a joy beyond sorrow that rejuvenates my heart. Yes, Lord, I know that you are, that you act, that you love, that you indeed are Light, Life, and Truth. People, work, plans, projects, ideas, meetings, buildings, paintings, music, and literature all can only give me real joy and peace when I can see and hear them as reflections of your presence, your glory, your kingdom.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Sanctus and Benedictus, Traditional eucharistic prayer",
	"corporate": "Holy, holy, holy Lord, God of power and might,\nheaven and earth are full of your glory.\nHosanna in the highest.\nBlessed is the one who comes in the name of the Lord.\nHosanna in the highest.",
	"individual": "Holy, holy, holy Lord, God of power and might,\nheaven and earth are full of your glory.\nHosanna in the highest.\nBlessed is the one who comes in the name of the Lord.\nHosanna in the highest.",
	"quote": "Holy, holy, holy Lord, God of power and might,\nheaven and earth are full of your glory.\nHosanna in the highest.\nBlessed is the one who comes in the name of the Lord.\nHosanna in the highest.",
	"updated": ""
  },
  {
	"attr": "An Ignatian prayer from _Finding God in All Things: A Marquette Prayer Book_",
	"byline": "\"Anima Christi\" by St. Ignatius of Loyola, 1491–1556",
	"corporate": "",
	"individual": "",
	"quote": "Soul of Christ, sanctify me.\nBody of Christ, save me.\nBlood of Christ, inebriate me.\nWater from the side of Christ, wash me.\nPassion of Christ, strengthen me.\nO Good Jesus, hear me.\nWithin your wounds hide me.\nPermit me not to be separated from you.\nFrom the wicked foe, defend me.\nAt the hour of my death, call me\nand bid me come to you\nThat with your saints I may praise you\nFor ever and ever. Amen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Bernard of Clairvaux, 1090–1153",
	"corporate": "You taught us, Lord, that the greatest love a man\ncan show is to lay down his life for his friends.\nBut your love was greater still, because you laid\ndown your life for your enemies. It was while\nwe were still enemies that you reconciled us\nto yourself by your death.\nWhat other love has ever been,\nor could ever be, like yours?\nYou suffered unjustly for the sake of the unjust.\nYou died at the hands of sinners\nfor the sake of the sinful.\nYou became a slave to tyrants,\nto set the oppressed free.\nAmen.",
	"individual": "You taught me, Lord, that the greatest love a man\ncan show is to lay down his life for his friends.\nBut your love was greater still, because you laid\ndown your life for your enemies. It was while\nwe were still enemies that you reconciled me\nto yourself by your death.\nWhat other love has ever been,\nor could ever be, like yours?\nYou suffered unjustly for the sake of the unjust.\nYou died at the hands of sinners\nfor the sake of the sinful.\nYou became a slave to tyrants,\nto set the oppressed free.\nAmen.",
	"quote": "You taught us, Lord, that the greatest love a man\ncan show is to lay down his life for his friends.\nBut your love was greater still, because you laid\ndown your life for your enemies. It was while\nwe were still enemies that you reconciled us\nto yourself by your death.\nWhat other love has ever been,\nor could ever be, like yours?\nYou suffered unjustly for the sake of the unjust.\nYou died at the hands of sinners\nfor the sake of the sinful.\nYou became a slave to tyrants,\nto set the oppressed free.\nAmen.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "Teresa of Avila, 1515–1582",
	"corporate": "",
	"individual": "",
	"quote": "Majestic sovereign, timeless wisdom,\nyour kindness melts my hard, cold soul.\nHandsome lover, selfless giver,\nyour beauty fills my dull, sad eyes.\nI am yours, you made me.\nI am yours, you called me.\nI am yours, you saved me.\nI am yours, you loved me.\nI will never leave your presence.\nGive me death, give me life.\nGive me sickness, give me health.\nGive me honor, give me shame.\nGive me weakness, give me strength.\nI will have whatever you give.",
	"updated": ""
  },
  {
	"attr": "",
	"byline": "St. Teresa of Avila, 1515–1582",
	"corporate": "",
	"individual": "",
	"quote": "May you be blessed forever, Lord, for not abandoning me when I abandoned you.\nMay you be blessed forever, Lord, for offering your hand of love in my darkest, most lonely moment.\nMay you be blessed forever, Lord, for putting up with such a stubborn soul as mine.\nMay you be blessed forever, Lord, for continuing to pour out your blessings upon me, even though I respond so poorly.\nMay you be blessed forever, Lord, for drawing out the goodness in all people, even including me.\nMay you be blessed forever, Lord, for repaying our sin with your love.\nMay you be blessed forever, Lord, for being constant and unchanging, amidst all the changes of the world.\nMay you be blessed forever, Lord, for your countless blessings on me and on all your creatures.\nAmen.",
	"updated": ""
  }
]